<!DOCTYPE html>
<html>
<head>
<meta name="layout" content="hello">
<g:set var="entityName"
	value="${message(code: 'mainPage.label', default: 'MainPage')}" />
<title><g:message code="default.create.label"
		args="[entityName]" /></title>
<style type="text/css">
.material {
	margin-bottom: 30px;
}

div.material {
	margin-top: 10px;
	padding: 10px;
}

p {
	text-indent: 1em
}

#hello2 span {
	text-align: right;
}
</style>
</head>
<body>
		<div id="guts">
				<div class="ui-content" id="hello_1">
					<h3>오늘의 양식(Our Daily Bread)이란?</h2>
					<h4>QT와 선교</h4>
					<p>'성경 중심' '예수 중심' '생활중심'으로 짜여진 '믿음의 이야기 모음집'으로서 하루 잠깐만이라도 함께하면
						누구든지 하나님 말씀으로 영원히 감동시킬 수 있는 능력을 가진 신앙인의 필수적인 매일매일의 영의 양식입니다. '전파하는
						자가 없이 어찌 들으리요' '나부터 오늘의 양식으로' 한 사람을 생명으로 인도하는 아름다운 발이 되게 하소서!</p>
					<h4>년간 120만부 이상 발행되는</h4>
					<p>전세계 30여개국에서 자국어로 동시 발행되는 오늘의 양식은 국내에서만 년간(2006년) 126만부가 발행되어
						전국 각지의 필요한 곳에 보급되고 있습니다.</p>

					<p>내용은 성경중심, 그리스도 중심, 실생활 중심으로 쓰여져 있습니다. 그래서 우리 모두를 하나로 만들어
						줍니다. 내용에 있어서 교회, 교단을 초월하는 범 크리스챤 신앙서적입니다. 매일 나를 두고 하나님께서 말씀하시는 것
						같습니다. 그래서 한번 오늘의 양식을 손에 들기 시작하면 그 분은 영원한 오늘의 양식 식구가 됩니다. 오늘의 양식을
						보급하기 시작한지 20년째 되는 지금 오늘의 양식은 전국 어디에서나 독자를 만납니다. 정부의 각 부처, 대학교, 회사,
						공장 할 것 없이 심지어 한국의 땅끝 외진 섬에도 독자들이 있습니다.</p>

					<p>서점에서는 구할 수 없습니다. 독자의 추천과 요청에 의해서만 발송됩니다.</p>
					<h4>마음 깊은 곳으로 인도</h4>
					<p>매일 한 가지 주제를 두고 여러 가지 방법으로 반복해서 풀이 해 줍니다. 그 날의 찬송, 성구, 제목,
						요절, 예화, 성경해석, 원리, 시나 기도문, 그리고 마지막으로 명상의 문장 등으로 아홉 번에 걸쳐 그 주제를
						반복합니다. 반드시 한 가지는 마음에 남게 되어 있습니다. 종일 생각하고 적용하게 해줍니다. 우리의 내적인 사람을
						먹여주고 성장하게 도와 줍니다.</p>
						
					<h3>오늘의 양식 어떻게 사용하나</h3>
					<ol style="margin-bottom:30px">
					<li>매일 일정한 시간에 20-30분간을 마련한다.&nbsp; &nbsp; <br>하나님의 중요한 시간을 빠뜨리지 않아야 한다.</p></li>
					<li>성령님의 도움을 구하는 기도 후, 정해진 찬송가를 부른다.</li>
					<li>오늘 본문을 2회 정도 읽고 줄거리를 파악한다. &nbsp; <br>선입관을 버려야 정확한 뜻을 알 수 있다.</li>
					<li>자신의 성품, 일하는 방법과 비교, 고칠 점을 찾고 새로운 계획을 세운다.&nbsp; &nbsp; <br>그 후 내게 주시는 명령, 교훈, 책망 및 하루 생활을 돌아보며 말씀에 비추어 본다. 그리고, "구체적","개인적","가능한" 계획을 생활에 적용한다.</li>
					<li>깨달은 말씀, 적용한 계획을 구체적으로 기도한다. 가족이 모였다면 각자 말씀의 은혜를 공유한다.</li>					
					<li>"양식" 내용을 읽고 정리한 후, 간략한 기도로 마친다.</li>
					</ol>
				</div>
			</div>
</body>
</html>